[
    {
        "id": 1,
        "title": "Şirketler Hukuku",
        "slug": "sirketler-hukuku",
        "desc": "Şirketler hukuku, ticaret hukuku bünyesinde yer alan ve ticaret şirketlerinin kurulması, birleşmesi, bölünmesi, devredilmesi, tip değiştirmesi, tasfiyesi gibi konulara dair normları ihtiva eden ve ticaret şirketlerine ilişkin hukuki ilişkileri inceleyen bir hukuk dalıdır.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Şirketler Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Şirketin kuruluşu için esas sözleşmenin hazırlanması,\n- Şirketin tescil ve ilan sürecinin takibi,\n- Esas sözleşmenin değiştirilmesi,\n- Haksız rekabetten doğabilecek ihtilafların çözüme kavuşturulması,\n- Şirketin işçilere karşı haklarının korunması,\n- Şirket alacaklarının tahsil edilmesi,\n- Şirketin hukuki ilişkilerinin ve çıkarlarının korunması.",
        "image":"sirketler-hukuku.jpg",
        "featured": true
    },
    {
        "id": 2,
        "title": "İş Hukuku",
        "slug": "is-hukuku",
        "desc": "İş hukuku, en geniş kapsamda işveren ve işçi ilişkilerini düzenleyen hukuk dalıdır. İş Hukuku bünyesinde çalışma koşullarını, iş sağlığı ve güvenliğini, ücreti, SGK’yı, İş Kazası’nı, İşçilik Alacakları gibi birçok önemli konuyu kapsamaktadır. İş hukukuna ilişkin düzenlemeler, 4857 sayılı İş Kanunu’nda yer almakla beraber alanın genişliği sebebiyle yargılamalar genellikle yargı içtihatları ile şekillenmektedir. İş Hukuku’nda usul ve deliller çok fazla önem arz ettiği için hem işçilerin hem de işverenlerin hukuki danışmanlık hizmeti alması hak kaybına uğramamak için önemlidir.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere İş Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- İş sözleşmelerinin hazırlanması,\n- İş akdinin sona erme safhasında fesih bildirimi hazırlanması ve yasal mevzuat temelinde hukuki bilgilendirme yapılması,\n- Kıdem ve İhbar Tazminatı başta olmak üzere fazla mesai, yıllık izini, hafta tatili ve sair işçilik alacakları için dava açılması ve dava sürecinin takip edilerek neticelendirilmesi,\n- İşe iade dava açılması ve dava sürecinin takip edilerek neticelendirilmesi,\n- İşçilerin sigortalı gösterilmediği, sigorta girişi yapılmadığı durumlarda hizmet tespiti davalarının açılması ve takibi,\n- İşçilerin sigorta primlerinin eksik yatırılması halinde prime esas kazancın tespiti davalarının açılması ve takibi,\n- İş kazasından kaynaklı tazminat ve ceza dava açılması ve dava sürecinin takip edilerek neticelendirilmesi.",
        "image":"is-hukuku.jpg",
        "featured": true
    },
    {
        "id": 3,
        "title": "Gayrimenkul Hukuku",
        "slug": "gayrimenkul-hukuku",
        "desc": "Gayrimenkul hukuku, adından anlaşılacağı üzere arsa, bina, daire vb. gibi taşınmazlar ile ilgili kamu ile kişiler veya kişilerin kendi arasında anlaşmazlıkları konu almaktadır. Genel olarak, tapu iptali ve tescili davası, ortaklığın giderilmesi (izale-i şuyu), muvazaa nedeniyle tapu devir işlemlerinin iptali, ecrimisil davası (işgal tazminatı), müdahalenin men-i (müdahalenin önlenmesi) davası, şufa (önalım) davası, imar uygulamasından kaynaklanan tapu iptal ve tescil davası gibi mülkiyet hakkından kaynaklanan tüm önemli davalar Gayrimenkul Hukuku ile ilgilidir.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Gayrimenkul Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Kamulaştırmasız El Atma nedeniyle Tazminat Davası,\n- Ortaklığın Giderilmesi Davası,\n- Tapu İptal ve Tescil Davaları,\n- Şufa (Ön Alım Davası),\n- El Atmanın Önlenmesi Davası,\n- Taşınmaz Satış Vaadi Sözleşmesi Hazırlanması.",
        "image":"gayrimenkul-hukuku.jpg",
        "featured": true
    },
    {
        "id": 4,
        "title": "Miras Hukuku",
        "slug": "miras-hukuku",
        "desc": "Miras Hukuku, bir kişinin ölümü sonrasında geride bıraktığı hak ve borçları ile diğer hukuki ilişkilerin durumunu düzenleyen hukuk dalıdır. Kısaca ölen kişinin mirasçısının kim olacağı, miras payları, paylaşımın ne şekilde yapılacağı vb. gibi konuları kapsamaktadır. Aynı zamanda ölüm öncesi yapılan vasiyetname ve mirastan mal kaçırmak için yapılan işlemler de miras hukukunun kapsamındadır.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Miras Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Mirasçılık Belgesi (Veraset İlamı) alınması ve hatalı alınan veraset ilamının iptali davası,\n- Tapu ve diğer kurumlarda mirasın intikali işlemlerinin yapılması,\n- Vasiyetname hazırlanması,\n- Vasiyetnamenin iptali davası,\n- Ölümden önce miras bırakanın yaptığı muvazaalı olduğu düşünülen tasarruflarının iptali davası,\n- Yasal mirasçıların saklı paylara ihlal eden tasarrufların iptali davası,\n- Miras kaynaklı tapu iptal ve tescil davaları,\n- Miras kaynaklı ortaklığın giderilmesi davası,\n- Tenkis davası,\n- Mirasın reddi davası.",
        "image":"miras-hukuku.jpg",
        "featured": false
    },
    {
        "id": 5,
        "title": "Ceza Hukuku",
        "slug": "ceza-hukuku",
        "desc": "Ceza hukuku, suç teşkil eden fiilleri ve bunlara uygulanacak yaptırımların neler olduğunu gösteren hukuk dalıdır. Ceza Hukuku diğer hukuk dallarından farklı olarak doğrudan kişinin varlığına ve özgürlüğüne yönelik olduğu için avukat desteğinin en çok gerekli olduğu hukuk dalıdır.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Ceza Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Savcılık ve Kolluk nezdinde müşteki tarafça şikâyette bulunulması esnasında müşteki vekilliği veya şüpheli tarafça ifade verilmesi esnasında şüpheli müdafiliği,\n- Sulh Ceza Hâkimliğinde tutuklamaya yönelik yapılan sorguda şüpheli müdafiliği,\n- Tutuklamaya itiraz veya tahliye taleplerine ilişkin başvuruların yapılması,\n- Ağır Ceza Mahkemesinin veya Asliye Ceza Mahkemesinin görevli olduğu davalarda, soruşturma ve kovuşturma aşamalarının tamamında şüpheli veya sanık müdafiliği ile mağdur veya müşteki vekilliği,\n- Çek Şikâyeti gibi İcra Ceza Mahkemesi nezdinde görülen tüm davalarda avukatlık ve danışmanlık hizmetleri,\n\nbaşta olmak üzere Ceza Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir.",
        "image":"ceza-hukuku.jpg",
        "featured": true
    },
    {
        "id": 6,
        "title": "İnfaz Hukuku",
        "slug": "infaz-hukuku",
        "desc": "İnfaz hukuku, kesinleşmiş ceza ve güvenlik tedbirlerinin yerine getirilmesine ilişkin esasları gösteren hukuk dalıdır. Yaptırımların yerine getirilmesi ile ilgilenir. Buna ilişkin ilkeleri, esasları ve usulleri gösterir. Ceza Hukuku gibi İnfaz Hukuku da doğrundan kişinin özgürlüğünü ilgilendirmektedir. Ceza Hukuku’ndan farklı olarak İnfaz Hukuku çok dağınık bir mevzuata ve çok fazla teknik detaya sahiptir.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere İnfaz Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Ceza infaz süreçlerinin takibi ve cezaevinde geçirilecek sürenin hesaplanması,\n- Koşullu salıverilme ve denetimli serbestlik gibi süreçlerinin takibi ve yürütülmesi,\n- Cezaların ertelenmesi ve indirilmesi ile ilgili süreçlerin takibi,\n- İnfaz Mevzuatına aykırı işlemler için İnfaz Hakimliği’ne itiraz edilmesi.",
        "image":"infaz-hukuku.jpg",
        "featured": true
    },
    {
        "id": 7,
        "title": "İdare Hukuku",
        "slug": "idare-hukuku",
        "desc": "İdare hukuku, kamu tüzel kişilerinin faaliyetlerini düzenlemek için var olan kuralların bütünüdür. Kamusal işlerin yürütülmesinde idarenin kamu hukukunun özgün bir alanına tabi kılınması ve bu alanda ortaya çıkan idarenin işlem ve eylemlerinin sınırlarını belirler. İdarenin bu sınırların dışına çıkması ya da yasaların öngörmediği bir şekilde davranması halinde, kişilere karşı olan sorumluluğu ve uygulanacak olan yaptırımlar idare hukukunun konusunu oluşturmaktadır.\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere İdare Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir.\n- İdari işlemler iptali için menfaatleri ihlal edilenler tarafından açılan iptal davaları,\n- İdari eylem ve işlemlerden dolayı zarara uğrayanlar tarafından açılan tam yargı davaları,\n- İdari sözleşmelerden dolayı taraflar arasında çıkan uyuşmazlıklara ilişkin davalar,\n- Memur ve diğer kamu görevlilerinin aldığı meslekten çıkarma başta olmak üzere disiplin cezalarının iptali davası,\n- Öğrencilere verilen disiplin cezalarının iptali davası,\n- İşyeri ruhsatı verilmemesi veyahut verilen iş yeri ruhsatının iptaline karşı açılan iptali davası,\n- Kamu kurumu ve belediyelerce alınan yıkım kararının iptali davası,\n- Olumsuz güvenlik soruşturmasına karşı açılan iptal davası,\n- Kamu hastanelerine karşı açılan malpraktis davası,\n- Ecrimisil ihbarnamesinin iptali davası,\n- İdari para cezasının iptali davası.",
        "image":"idare-hukuku.jpg",
        "featured": true
    },
    {
        "id": 8,
        "title": "Vergi Hukuku",
        "slug": "vergi-hukuku",
        "desc": "Vergi hukuku, ülkenin vergi sistemini düzenleyen ve vergi ödemeleri, vergi tahsilatı ve vergi uygulamalarıyla ilgili yasaları, kuralları ve düzenlemeleri içeren bir hukuk dalıdır. Vergi hukuku bireylerin ve işletmelerin uyacakları vergi kurallarını belirlerken başta vergi daireleri olmak üzere idare tarafından vergi hukukuna aykırı yapılan işlemlerin vergi mahkemeleri nezdinde hukuka uygun olup olmadığını denetler.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Vergi Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Özel Esaslara kaydedilme işlemini iptali davası,\n- Vergi ceza ihbarnamesinin iptali davası,\n- Vergi ziyaı cezasının iptali davası,\n- Özel usulsüzlük cezasının iptali davası,\n- Ödeme emrinin iptali davası.",
        "image":"vergi-hukuku.jpg",
        "featured": true
    },
    {
        "id": 9,
        "title": "Sigorta Hukuku",
        "slug": "sigorta-hukuku",
        "desc": "Sigorta ilişkisi içerisindeki tarafların birbirlerine karşı borç ve yükümlülüklerini gösteren, sigorta ilişkisini belirleyen, bu ilişkiden dolayı taraflar arasında uyuşmazlığın oluşması durumunda ne yapılacağını düzenleyen hukuk dalıdır. Sigorta davaları, genel olarak sigorta şirketlerinin yükümlülüklerini yerine getirmediği zamanlarda açılan bir davadır. Sigortalı ve sigortacı arasındaki anlaşmazlıkları giderme amacıyla dava yoluna gidilir.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Sigorta Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Bedeni hasarlı trafik kazaları sonucunda maddi ve manevi tazminat davaları,\n- Maddi hasarlı trafik kazaları sonucunda Araç Değer Kaybı Talepleri.",
        "image":"sigorta-hukuku.jpg",
        "featured": true
    },
    {
        "id": 10,
        "title": "Kira Hukuku",
        "slug": "kira-hukuku",
        "desc": "Kira Hukuku, ayrı bir hukuk dalı olmamakla beraber son dönemde ülkemizde yaşanan enflasyon sebebiyle kiracı-mülk sahibi arasında çıkan uyuşmazlıkların artması sebebiyle önem arz eden bir konu haline gelmiştir. Kira hukuku alanından hem kiracı hem mülk sahiplerinin kanundan kaynaklanan haklarını bilmesi ve buna göre dava yoluna gitmesi önem arz etmektedir.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Kira Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Kira Sözleşmesi ve Tahliye Taahhütnamesi Hazırlanması,\n- Tahliye Talepli İcra Takibi Başlatılması,\n- Temerrüt Nedeniyle Tahliye Davası Açılması,\n- Kira Bedelinin Tespiti Davası,\n- İhtiyaç Nedeniyle Tahliye Davası.",
        "image":"kira-hukuku.jpg",
        "featured": true
    },
    {
        "id": 11,
        "title": "Yabancılar Hukuku",
        "slug": "yabancilar-hukuku",
        "desc": "Yabancılar Hukuku, bir devletin veya ülkenin bir ülkeye gelen yabancılar için uyguladığı kanunların oluşturduğu hukuk dalıdır. Yabancıların Türkiye'ye girişleri-çıkışları, Türkiye'den koruma talep eden yabancılara sağlanacak korumanın kapsamı, yabancıların çalışma ve ikamet izinleri, yabancıların vatandaşlık kazanmaları konular bu hukuk dalına dahildir.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere Yabancılar Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Yabancıların ikamet izni alabilmesi için başvuru yapılması ve sürecin takip edilmesi, ikamet izinlerinin göç idaresi tarafından iptal edilmesi veya başvurunun reddedilmesi halinde kuruma itiraz ve dava süreçlerinin takip edilmesi,\n- Yabancıların çalışma izni alabilmesi için başvuruların yapılması ve bu başvurunun takip edilmesi, çalışma izin başvurularının reddedilmesi veya çalışma izninin iptal edilmesi halinde itiraz ve dava süreçlerinin takip edilmesi,\n- Yabancıların Türk Vatandaşlığının Kazanılması ve kanunda aranan koşulların gerçekleşmesi halinde kurumlara başvuruların yapılması ve başvurunun takibinin yapılması, Vatandaşlık başvurularının reddi halinde dava süreçlerinin takip edilmesi,\n- Göç İdaresi nezdinde işlemlerin takip edilmesi,\n- Sınır Dışı Edilme ve İdari Gözetim Kararlarına karşı dava açılması.",
        "image":"yabancilar-hukuku.jpg",
        "featured": true
    },
    {
        "id": 12,
        "title": "İcra Hukuku",
        "slug": "icra-hukuku",
        "desc": "İcra hukuku, borcunu ödeyemeyen borçlunun borcunun, alacaklının talebi üzerine, devlet zoruyla taşınır ve taşınmaz varlıklarına el konarak karşılanmasını konu alan hukuk dalıdır. İcra Hukuku’nun kapsamına fatura alacağı, çek-senet alacağı vb. gibi mahkeme kararına dayanmayan alacaklar girdiği gibi mahkeme ilamına dayanan alacaklar da girmektedir. İdare Hukuku, İş Hukuku, Miras Hukuku vb. alacağa hükmedilmiş tüm davalar aynı zamanda icra hukukunun kapsamına girmektedir.\n\nUlusoy Hukuk Bürosu başta aşağıda belirtilen konular olmak üzere İcra Hukukunun her alanında avukatlık ve hukuki danışmanlık hizmeti vermektedir:\n\n- Müvekkillerinin tahsilini yapamadığı alacaklarına ilişkin icra takibi başlatılması, alacağın tahsili için haciz ve diğer işlemlerin yapılması,\n- İhtiyati haciz talebinde bulunulması ve ihtiyati haciz yapılması,\n- İcra takibine itiraz edilmesi durumunda itirazın kaldırılması veya itirazın iptali davası açılması,\n- İstirdat davası açılması,\n- Müvekkillerine karşı başlatılan takiplere itiraz edilmesi, menfi tespit ve diğer davaların açılması.",
        "image":"icra-hukuku.jpg",
        "featured": true
    }
]